tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "bep/tap"

cask "fastlane"
cask "ngrok"
cask "docker"
cask "1password"
cask "etcher"
cask "cyberduck"
cask "insomnia"
cask "slack"
cask "dashlane"
cask "dejalu"
cask "sketch"
cask "coolterm"
cask "dropbox"
cask "hex-fiend"
cask "skype"
cask "the-unarchiver"
cask "harvest"
cask "virtualbox"
cask "kaleidoscope"

cask "sonos"
cask "caldigit-usb-c-dock-driver"
cask "prolific-pl2303"
cask "tuntap"

cask "firefox"
cask "google-chrome"
cask "brave"
cask "teamviewer"

brew "ansible"
brew "caddy"
brew "cloc"
brew "nmap"
brew "pass"
brew "watchman"
brew "xctool"
brew "bep/tap/s3deploy"
