tap "facebook/fb"
tap "go-task/tap"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/head-only"
tap "homebrew/services"
brew "ansible"
brew "autoconf"
brew "python"
brew "awscli"
brew "cabextract"
brew "caddy"
brew "carthage"
brew "cloc"
brew "cmake"
brew "go"
brew "dep"
brew "docker", link: false
brew "elm-format"
brew "emacs", args: ["with-cocoa", "with-gnutls"]
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "fish"
brew "ghi"
brew "git"
brew "git-lfs"
brew "glide"
brew "lua"
brew "gnuplot"
brew "pkg-config"
brew "node", link: false
brew "heroku"
brew "httrack"
brew "hugo"
brew "libcouchbase"
brew "libssh2"
brew "mad"
brew "mas"
brew "mongodb"
brew "ninja"
brew "nmap"
brew "node-build"
brew "nodenv"
brew "pass"
brew "pngcrush"
brew "poppler"
brew "postgresql"
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "rust"
brew "sourcekitten"
brew "sox"
brew "squashfs"
brew "sshpass"
brew "swagger-codegen"
brew "swiftgen"
brew "swiftlint"
brew "sync_gateway"
brew "telnet"
brew "traefik"
brew "vim"
brew "watchman"
brew "xctool"
brew "facebook/fb/buck", args: ["HEAD"]
brew "go-task/tap/go-task"
cask "fastlane"
cask "ngrok"
mas "Apple Configurator 2", id: 1037126344
mas "Compressor", id: 424390742
mas "GarageBand", id: 682658836
mas "Harvest", id: 506189836
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 1295203466
mas "ModbusClient", id: 645867613
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Realm Browser", id: 1007457278
mas "Rested", id: 421879749
mas "The Unarchiver", id: 425424353
mas "Wallcat", id: 1000397973
